Repository: jorgeroldannovillo/proyecto-traducci-n-3
Catalog: tm/memtrad-wikitravel-Chester-Winchester.tmx
Source language: en
Languages: es

source: When it needed its sign painting, the artist stopped to quench his thirst half-way through, and the rest is history.
es: Mientras pintaba el cartel, el artista se tomó un descanso cuando iba por la mitad para saciar su sed, y el resto es historia.

source: Will get you round all the main tourist sites in 30 minutes.
es: Llegará en 30 minutos a los principales puntos turísticos.

source: With reconstructed hypocaust. edit
es: Con el hipocausto reconstruido. editar

source: Grosvenor Park is a classical, 19th century designed park with a typical Victorian layout that includes formal avenues lined with trees, large sweeping lawns surrounded with ornamental shrub beds and bedding plants, which provide a colourful display throughout the spring and summer months.
es: Grosvenor Park es un parque clásico diseñado en el siglo XIX. Tiene un diseño típico victoriano con avenidas bordeadas por árboles, enormes explanadas de césped rodeadas de arbustos decorados y plantas de jardín. Todo esto aporta un toque colorido durante los meses de verano y primavera.

source: Single room available, very hospitable, within shouting distance of the cathedral and some wonderful pubs.
es: Habitación individual disponible, muy acogedora, a poca distancia de la catedral y de algunos pubs maravillosos.

source: The main ornamental park in Chester and includes a pond, miniature railway [3] and children's play area. edit
es: Es el principal parque ornamental de Chester e incluye un estanque, un ferrocarril en miniatura [3] y una zona de juegos para niños. editar

source: Situated in a beautiful old building near the racecourse.
es: Se encuentra en un precioso edificio antiguo cerca del hipódromo.

source: A traditional pub of unique character, revered for its eclectic range of real ales and its quality pub food, which are served, as they should be, with a generous measure of famous British hospitality. edit
es: Un pub tradicional de carácter único, venerado por su ecléctica gama de cervezas de origen y su comida de calidad, que se sirven con una generosa medida de la famosa hospitalidad británica, como debe ser. editar

source: A well-converted canal-side building (above Harkers Arms).Upstairs is good-quality Thai menu.
es: Un reconvertido edificio junto al canal (sobre el Harkers Arms). En la parte de arriba encontramos buena calidad de comida tailandesa.

source: An old tavern situated at the top of Lower Bridge Street - allegedly haunted in its basement - it serves an excellent range of beer from the Sam Smith's brewery. edit
es: Una vieja taberna situada en la parte superior de Lower Bridge Street -supuestamente con un sótano encantado- sirve una excelente variedad de cerveza de la cervecería de Sam Smith. editar

source: Chester's main gay bar edit
es: El bar gay más importante de Chester editar

source: December.
es: Diciembre.

source: Recently renovated seventeenth century tavern features a wide selection of beers in convivial surroundings.
es: La taberna del siglo XVII, recientemente renovada, ofrece una amplia selección de cervezas en un ambiente de convivencia.

source: The basement of this shop gives access to an original hypocaust. edit
es: El sótano de esta tienda da acceso a un hipocausto original. editar

source: Well stocked ales in the citys original prisons governors building, masses of local history adorn the walls - worth a wander with a well earned refresher, pub grub all day, Food 7am-10pm daily and Drink 9am-12am Weekdays, 9am-1am Fridays and Saturdays, 9am-11pm Sundays. edit
es: Existe una gran diversidad y cantidad de cervezas en el edificio de los gobernadores de las prisiones originales de la ciudad, una gran historia local empapa las paredes. Vale la pena pasear con un refresco; se puede pedir comida en los pubs durante todo el día, comida diaria de 7:00h a 21:00h y bebida de lunes a jueves de 9:00h a 12:00h, viernes y sábados de 9:00h a 1:00h y domingos de 9:00h a 23:00h.editar

source: A characterful pub that also serves good food, right by the Kingsgate. edit
es: Un pub distintivo que también sirve buena comida, situado justo al lado del Kingsgate.editar

source: Chester is the prettiest city in the run up to Christmas when the streets are tastefully decorated with lights.
es: Chester es la ciudad más bonita en el período previo a la Navidad ya que, las calles están decoradas estilosamente con luces.

source: Good local pub, serving real cask ale and selection of beers, wines and spirits.
es: Buen pub local, sirve cerveza de barril y una selección de cervezas, vinos y licores.

source: The Groves is Chester's own riverside promenade running alongside the River Dee from the Grosvenor Park to the Old Handbridge (which gave it's name to one of the suburbs on the other bank).
es: En Chester se encuentra The Groves, un paseo en la orilla del río Dee, que discurre desde Grosvenor Park hasta Old Handbridge (el cual dio nombre a uno de los suburbios que se encuentra a la otra orilla del río).

source: well stocked ales in the citys 1st prison's governors building. edit
es: Hay un buen abastecimiento de cervezas en el edificio de la primera prisión de los gobernadores. editar

source: Believed to have been the site of the largest wooden structure ampitheatre in the Roman Empire outside of Rome for its time, with a larger stone ampitheatre later built on-top of the foundations edit
es: Se cree que fue el lugar del anfiteatro con la estructura de madera más grande del Imperio Romano, fuera de Roma en esa época, con un anfiteatro de piedra más grande que se construyó posteriormente en la parte superior de los cimientos. editar

source: A great setting in an old church crypt under The Rows.
es: Un gran escenario en una antigua cripta de la iglesia bajo The Rows.

source: A historic Norman crypt dating from the 11th Century on the main cobbled streets just under The Rows.
es: Se trata de una histórica cripta normanda que data del siglo XI, situada en una de las principales calles empedradas, justo debajo de The Rows

source: For late night drinks in a superb setting, you have to visit Watergates.
es: Para tomar algo por la noche con unas magníficas vistas, debe visitar Watergates.

source: Located on the Roodee, originally the site of the Roman port.
es: Situado en el Roodee, originalmente el lugar del puerto romano.

source: Whether you want for a quiet lunch, business dinner, romantic treat or full on celebration, 10-16 caters for everyone who appreciates fabulous food, excellent service and attention to detail at reasonable prices. edit
es: Si desea una comida tranquila, de empresa, una sorpresa romántica o incluso una celebración a lo grande, 10-16 preparan un catering para todos aquellos que aprecien una buena comida, un servicio excelente y una atención detallada a un precio asequible editar.

source: 10.30 - 5 Mon - Sat, 1 - 4 Sun.
es: Lunes - sábado de 10:30h a 17:00h y, domingo de 13:00h a 16:00h .

source: 9 - 5 Mon - Sat, 10 - 5 Sun.
es: Lunes - sábado de 09:00h a 17:00h y, domingo de 10:00h a 17:00h .

source: Ciro’s Brasserie at the Grosvenor Pulford Hotel & Spa is a magnificent Mediterranean style restaurant offering modern European cuisine and an excellent selection of fine wines from around the world. edit
es: Ciro's Brasserie en el Grosvenor Pulford Hotel & Spa es un magnífico restaurante de estilo mediterráneo que ofrece cocina europea moderna y una excelente selección de vinos de todo el mundo. editar

source: Holiday Inn Winchester is a brand new hotel in Winchester servicing all types of stay, from leisure and family to business.
es: Holiday Inn Winchester es un nuevo hotel de Winchester. Este ofrece todo tipo de servicios, desde ocio o pasar tiempo en la familia, hasta servicios de negocios.

source: New club with four bars in six distinct themed areas, specific rooms for different persuasions.....bring leather trousers and lube if you're visiting the top floor!
es: Nuevo club con cuatro bares de seis áreas temáticas distintas, salas específicas para diferentes ideologías...¡traiga pantalones de cuero y lubricante si va a visitar el último piso!

source: The 4-star Mercure chester North Woodhey House Hotel is 2 miles from central Chester.
es: El Mercure Chester North Woodhey House Hotel, de 4 estrellas, se encuentra a 2 millas desde el centro de Chester.

source: Village hotels have accommodation in St David's near Chester.
es: Village hotels se sitúa en St David's, cerca de Chester.

source: A world-class day spa offering an exhilarating sensory journey with an extensive treatment menu.
es: Un día de spa de clase mundial que ofrece un estimulante viaje sensorial con un extenso menú de tratamientos.

source: From £38 per room.
es: Desde £38 por habitación.

source: Interactive museum about Chester's Roman history, with hands-on exhibits.
es: Museo interactivo sobre la historia romana de Chester, con exposiciones prácticas.

source: Modern hotel near Chester Racecourse and just 10 minutes from Chester centre..
es: Se trata de un hotel moderno cerca del hipódromo de Chester y a tan solo 10 minutos del centro..

source: Museum remembering the county's military past, with archives, a shop and changing exhibitions. edit
es: Museo en memoria del pasado militar del condado, con archivos, una tienda y exposiciones itinerantes. editar

source: Open daily; separate lunch and dinner hours.
es: Abierto todos los días; las horas de comida y cena están separadas.

source: Roomzzz Chester City offers 64 luxury apartments including 5 penthouse apartments overlooking Chester racecourse.
es: Roomzzzz Chester City ofrece 64 apartamentos de lujo, entre ellos 5 áticos con vistas al hipódromo de Chester.

source: Set on the outskirts of Chester at the Doubletree by Hilton Hotel, the steakhouse menu comprises everything you would expect from a traditional Steakhouse with the superior quality you would expect from Marco Pierre White. 2 courses £14.50, 3 courses £18.50.
es: Situado en las afueras de Chester, en el Doubletree by Hilton Hotel, el menú de steakhouse comprende todo lo que usted esperaría de un Steakhouse tradicional con la excelente calidad que esperaría de Marco Pierre White. 2 platos £14.50, 3 platos £18.50>..

source: Small but informative museum majoring on the city's Roman heritage. edit
es: Museo pequeño pero informativo sobre el patrimonio romano de la ciudad. editar

source: Harestock Lodge Hotel in Winchester exudes charm offering friendly and relaxed accommodation in Hampshire, critically acclaimed dining and 17 en-suite rooms edit
es: Harestock Lodge Hotel se sitúa en Winchester, tiene un gran encanto y ofrece un acogedor y tranquilo alojamiento en Hampshire, sus restaurantes son muy aclamados gracias a sus críticas. Dispone de 17 habitaciones con baño privado.editar

source: This Grade II listed building was built in 1450, gifted to the city by Mary Tudor, and now holds The Chesil Rectory, which received a Michelin star in the early 2000s.
es: Este edificio protegido de Grado II fue construido en 1450, donado a la ciudad por Mary Tudor. Ahora, en este edificio, se encuentra The Chesil Rectory, que recibió una estrella Michelin a principios de la década del año 2000.

source: A "cheap" day-return adult ticket between Winchester and London Waterloo is typically around £22.
es: Un billete de adulto "barato" de ida y vuelta entre Winchester y la estación de Waterloo suele costar alrededor de £22.

source: A functional hotel built in the 1970s adjacent to the Cathedral, with 91 bedrooms.
es: Un hotel funcional construido en 1970 junto a la catedral, con 91 habitaciones.

source: A list of all special pages [alt-shift-q]
es: Una lista de todas las páginas especiales [alt+shift+q]

source: A list of all wiki pages that link here [alt-shift-j]
es: Una lista de todas las wiki páginas enlazadas aquí [alt+shift+j]

source: A list of edits made from this IP address [alt-shift-y]
es: Una lista de ediciones hecha de esta dirección de IP [alt+shift+y]

source: A list of recent changes in the wiki [alt-shift-r]
es: Una lista de cambios recientes en wiki [alt+shift+r]

source: A must for any visit is a trip on the world famous Mersey Ferry.
es: No se puede ir sin visitar el mundialmente famoso Mersey Ferry.

source: A native of Chester is called a 'Cestrian'; though as is the case that Cockneys must be born within earshot of the Bow Bells to be classed a 'true' Cockney, to be strictly deemed a 'Cestrian' the person must have been born within the boundaries of the city's Roman walls.
es: Un nativo de Chester es un "Chestano"; aunque al igual que los Cockneys deben nacer al alcance del oído de las Campanas del Arco para considerarse un "verdadero" cockney, para ser estrictamente un "Chestano" la persona debe haber nacido dentro de los límites de las paredes romanas de la ciudad.

source: A preserved Edwardian water pumping station open on selected dates throughout the year where visitors can see how water was pumped by steam, diesel and electrically powered engines.
es: Se trata de una estación de bombeo de agua preservada de la época Eduardiana, abierta en fechas seleccionadas durante todo el año, donde los visitantes pueden ver cómo se bombea el agua con motores de vapor, diesel y eléctricos.

source: A rooftop viewing platform gives great views down the High Street.
es: Un mirador en la azotea ofrece unas vistas fantásticas de la calle principal.

source: A statue by British artist Anthony Gormley is to be found, somewhat unexpectedly, in the Crypt of the cathedral, and is not to be missed.
es: Encontrará inesperadamente en la cripta de la catedral una estatua del artista británico Anthony Gormley. No puede irse sin visitarla.

source: A town-house bistro in the centre of Winchester, popular with locals and visitors alike.
es: Se trata de un restaurante pequeño en el centro de Winchester, popular tanto para los habiatantes locales como para los visitantes.

source: A visitor staying in London but with a day to spare and a desire to see more of England could do much worse than simply to hop on a train to Winchester (which gives good views of the southern English countryside) and spend the day wandering around Winchester.
es: Un visitante que se aloja en Londres, que tiene un día libre y desea ver más de Inglaterra podría hacer algo mucho peor que simplemente subir a un tren hacia Winchester (que ofrece buenas vistas del campo del sur de Inglaterra) y pasar el día vagando por Winchester.

source: A well run, well regarded pub near the Cathedral and College, with 14 comfortable bedrooms.
es: Un pub bien administrado y cuidado que se encuentra cerca de la catedral y el colegio, con 14 cómodas habitaciones.

source: About Wikitravel
es: Sobre Wikitravel

source: Accessible by road or by Stagecoach bus 64 (buses run twice per hour Monday to Saturday and every two hours on Sunday; see Get around above for bus company details; alight at the Swan Hotel, New Alresford).
es: Accesible por carretera o con el autobús Stagecoach 64 (los autobuses circulan dos veces cada hora, de lunes a sábado, y cada dos horas los domingos; consulte la información sobre la compañía de autobuses; bájense en el Hotel Swan, New Alresford).

source: Accessible by road or by Velvet Service M bus (weekends and bank holidays only between Easter and end of summer holiday and every day during the summer holiday; see Get around above for bus company details).
es: Accesible por carretera o con el autobús M de Velvet (fines de semana y días festivos solo entre Pascua y el final de las vacaciones de verano, y todos los días durante las vacaciones de verano; consulte la información sobre la compañía de autobuses en el apartado anterior).

source: Accessible by road, by a half-hour walk along the River Itchen (from City Mill; signposted), or by Solent Blue Line bus 47 (buses run twice per hour Monday to Saturday and once per hour on Sunday; see Get around above for bus company details; alight at the Bell Inn).
es: Se puede acceder por carretera, caminando media hora a lo largo del río Itchen (desde la fábrica de la ciudad; todo señalizado), o con la línea 47 del autobús Solent Blue (los autobuses circulan dos veces cada hora de lunes a sábado y, una vez cada hora los domingos; consultad la información sobre la compañía de autobuses en la página anterior; bajen en Bell Inn).

source: Adults £4.00, children free.
es: Entrada para adultos £4.00, entrada gratuita para niños.

source: Advanced ticketing is required.
es: Se requiere la compra de billetes con anticipación.

source: After prospering under Roman imperial rule for several centuries, Winchester discovered a new identity as an important Saxon city.
es: Después prosperar bajo el dominio imperial romano durante varios siglos, Winchester descubrió una nueva identidad como importante ciudad sajona.

source: After the Roman conquest, the town grew and became known as Venta Belgarum.
es: Tras la conquista romana, la ciudad creció y empezó a ser conocida como Venta Belgarum.

source: Again, part of a chain so quality and price are set accordingly.
es: También forma parte de una cadena, y se ve reflejado en la calidad y el precio.

source: All bookings must be made online www.distillery.bombaysapphire.com.
es: Todas las reservas deben hacerse online www.distillery.bombaysapphire.com.

source: All destination articles
es: Todos los artículos de destino

source: All the major stores are based in one of the most attractive city centres in the country.
es: Todas las grandes tiendas están situadas en uno de los centros urbanos más atractivos del país.

source: Also Chester has a traditional indoor Market located behind the town hall.
es: Además, Chester tiene un tradicional mercado interior situado detrás del ayuntamiento.

source: Also armour, gibbet, leg-irons.
es: También verá armaduras, horcas, grilletes.

source: Although recognised in most of the well known beer and pub guides, it is still a traditional back-street boozer.
es: Aunque está reconocido en la mayoría de las famosas guías de bares y cervezas, sigue siendo un tradicional bar de calle.

source: Although the best approach is to wander around and to go into the one you like the look of, there are a few - such as the Eclipse and the Black Boy - that may not reveal their delights until you venture inside.
es: Aunque la mejor opción es deambular y adentrarse en el que más le guste, hay algunos, como el Eclipse y el Black Boy, que tal vez no revelen sus delicias hasta que se aventure a entrar.

source: Always open.
es: Siempre está abierto.

source: An adventurous person could use this article, but please plunge forward and help it grow!
es: Algún intrépido podría usar este artículo, pero por favor ¡siga adelante y ayúdelo a crecer!

source: An excellent volunteer run restaurant opposite the main entrance to the cathedral, offering a good selection of homely English dishes at reasonable prices.
es: Un excelente restaurante frente a la entrada principal de la catedral, dirigido por voluntarios, que ofrece una buena selección de platos caseros ingleses a precios razonables.

source: An extensive menu with loads of choice all at a reasonable price.
es: Un amplio menú con gran variedad de opciones a un precio razonable.

source: An interactive family museum with regular activities and events.
es: Un museo familiar interactivo con actividades y eventos habituales.

source: An interesting fact is that the Cathedral was built on rafts floating on a peat marsh!
es: ¡Un hecho interesante es que la Catedral fue construida sobre balsas flotantes en una turbera!

source: An old church crypt under The Rows that is deceptively large with long barrels rooms and a hidden snug, great for that chill out and chat with friends.
es: La cripta de una antigua iglesia bajo The Rows que, aunque no lo parezaca, tiene un gran tamaño. Tiene habitaciones gigantes con barriles y un cuartito escondido; es un buen lugar para relajarse y charlar con amigos.

source: Articles needing IsPartOf category
es: Artículos que necesitan la categoría IsPartOf

source: As a result some parts of Chester are around two thousand years old.
es: Como resultado, algunas partes de Chester tienen alrededor de dos mil años de antigüedad.

source: At second traffic lights at the Esso garage turn right down A550 (Welsh Road).
es: En el segundo semáforo a la altura del garaje Esso, gire a la derecha por la A550 (Welsh Road).

source: Attracts a lively crowd in the evening with great music and a wide range of cocktails, beers, shooters, spirits and bottles.
es: Por las noches atrae a una clientela animada con buena música y una gran variedad de cócteles, chupitos, bebidas espirituosas y botellas.

source: Attracts a lively crowd in the evening with great music and a wide range of cocktails, beers, shooters, spirits and bottles. edit
es: Atrae clientela animada por las noches, con buena música y una gran variedad de cócteles, chupitos, bebidas espirituosas y botellas. editar

source: Bear in mind that engineering works can occur, particularly at weekends.
es: Tenga en cuenta que puede cruzarse con obras, especialmente los fines de semana.

source: Birmingham (England)
es: Birmingham (Inglaterra)

source: Book a Hotel
es: Reservar un hotel

source: Brass rubbing.
es: Calco sobre latón (frottage).

source: Britain and Ireland
es: Gran Bretaña e Irlanda

source: Budget
es: Presupuesto

source: Built as a private residence in the mid 16th century, it has served as a bishop's house, a Benedictine convent and, since 1857, an hotel.
es: Construido a mediados del siglo XVI con la finalidad de ser una residencia privada. Ha sido utilizada como casa episcopal, convento benedictino y, desde 1857, como hotel.

source: Buy
es: Dónde comprar

source: By bus
es: En autobús

source: By car
es: En coche

source: By coach
es: En autobús

source: By foot
es: A pie

source: By plane
es: En avión

source: By taxi
es: En taxi

source: By the late 18th century it had become known as The Groves.
es: Hacia finales del siglo XVIII adoptó el nombre de The Groves.

source: By train
es: En tren

source: By train, catch a London bound train which stops at Clapham Junction (note that the heavily advertised Gatwick Express do not stop there) from the airport rail station, and change at Clapham Junction for a service to Winchester; two or three services an hour give a journey time of just under two hours for the whole journey.
es: En tren, coja un tren con dirección a Londres que para en Clapham Junction (tenga en cuenta que el conocido Gatwick Express no tiene parada allí) desde la estación del tren del aeropuerto, haga transbordo en Clapham Junction a un servicio hacia Winchester; dos o tres trenes por hora ofrecen un trayecto de menos de dos horas durante todo el día.

source: CH1 1DA., ☎ 01244 408000, [17].
es: CH1 1DA., ☎ +44 01244 408000, [17].

source: Category:All destination articles
es: Categoría: todos los artículos de destino

source: Category:Articles needing IsPartOf category
es: Categoría: artículos que necesitan la categoría IsPartOf.

source: Category:Guide articles
es: Categoría: artículos guía

source: Category:Has custom banner
es: Categoría: anuncio personalizado

source: Category:Pages linked to a data item for a disambiguation
es: Categoría: páginas vinculadas a un elemento de datos para una desambiguación

source: Category:Usable articles
es: Categoría: artículos estrella

source: Check Rates
es: Verificar tarifas

source: Chester (Engeland) – Nederlands
es: Chester (Inglaterra) – Nederlands

source: Chester (disambiguation)
es: Chester (desambiguación)
